<?php 
	return
	[
        "customerWriteAReviewModalmsg" =>"Ваш отзыв был успешно отправлен. Мы проверим и обновим вас в ближайшее время.",
        
		"customerAddDeliveryInfoModaltitlemsg" =>"Информация о доставке успешно добавлена!",
        "customerAddDeliveryInfoModalmsg" =>"Благодарим Вас за доверие к нашему сервису. Пожалуйста, напишите отзыв о нашем сервисе. Это поможет другим пациентам и клиентам.",
        
        "paymentReceiptUploadedModaltitlemsg" =>"Платежная квитанция загружена!",
        "paymentReceiptUploadedModalmsg" =>"Копия платежной квитанции успешно загружена. Мы проверим и обновим вас в ближайшее время.",
        
        "signupcompleteModaltitlemsg" =>"Регистрация завершена!",
		"signupcompleteModalmsg" =>"Пожалуйста, помните свой идентификатор входа и пароль.",
        "signupcompleteModalmsg2" =>"Проверьте свою почту для получения дополнительной информации.",
        
        "thankyou" =>"Спасибо!",
        "orderConfirmModalmsg1" =>"Ваш заказ получен, и мы свяжемся с вами в ближайшее время!",
        "yourorderid" =>"Идентификатор заказа: ",
        "passwordresetlinksentModalmsg" =>"Ваша ссылка сброса пароля была успешно отправлена. Пожалуйста, проверьте свою почту, чтобы подтвердить ссылку и войти сюда с помощью нового пароля.",

        "note" => "Примечание",
        "emailverifiedlinksentModaltitlemsg" => "Добро пожаловать в МЕДИЦИНУ ДЛЯ МИРА (MFW)!",
        "emailverifiedlinksentModalmsg" => "Мы отправили подтверждение ссылку на вашу почту. Пожалуйста, подтвердите ссылку, чтобы завершить регистрацию и войти здесь.",
        "emailverifiedlinksentModalmsg2" => "Пожалуйста, проверьте ящик Нежелательной почты/ Спама / рекламы, если вы не нашли нашу почту в своем почтовом ящике.",

        "profileupdateModalmsg" => "Ваш профиль/ пароль был успешно обновлен!",
        "emailnotverifiedModalmsg" => "Электронная почта не проверена!",
        "prescriptionUploadedModaltitlemsg" => "Рецепт/ Документ успешно добавлен!",

        "priceinquiremailsentModalmsg" => "Успешно цена запрос почты отправлено. Пожалуйста, следите за вашей электронной почты. Мы свяжемся с вами в ближайшее время!",

        "delecteaccountModalmsg" => "Вы уверены, что хотите удалить учетную запись?",
        "delecteaccountModalnote" => "Примечание: Если вы удалите учетную запись, то вы потеряете все данные здесь навсегда!",
        "delecteaccountModalyesbutton" => "Да, я хочу удалить!",
        "delecteaccountModalnobutton" => "Нет, я не хочу удалять!",

        "invalidUserModalmsg" => "Неправильный идентификатор или пароль!",
        "invalidUserModalmsg2" => "Пожалуйста, предоставьте правильную информацию!",

        "cancelorderModalmsgtitle" => "Корзина успешно отменена!",
        "cancelorderModalmsgbodypart1" => "Корзину",
        "cancelorderModalmsgbodypart2" => "отменены успешно.",

        "orderupdatemsg" =>"Ваш заказ обновляется, и мы свяжемся с вами в ближайшее время!",

        "open" => "Открыть",
        "orderdetails" => "Детали заказа",


        "testimonial_limit_crossed" => "К сожалению, вы достигли предела количества раз, когда вы можете запросить контактную информацию клиентов. Пожалуйста, будьте терпеливы и ждать нашего администратора, чтобы вернуться к вам",

        "cutomer_to_admin_contact_modal_msg" => "Мы получили ваше письмо. Мы свяжемся с вами в ближайшее время.",
	];
 ?>